<div class="ui main container tab" data-tab="about_us">
	<div class="ui segment data">



    <p>
    國立中山大學外國語文學系之英語文教學中心（以下簡稱本中心）於民國100年07月14日成立，</br>
    為本校二級任務編組教學中心，主要負責推展與辦理全校通識教育英語文課程、全校英語文能力</br>
    標準認證及自學中心發展等相關業務。</br>
    </br>
    本中心設置主任一人，統籌本中心業務，由外國語文學系(以下簡稱外文系)主任兼任之，任期同</br>
    外文系主任任期；並置專任助理一名，協助綜理本中心事務。另，本中心設置「英語文教學中心</br>
    任務編組會議」為最高決策會議，會議設委員七人：本中心主任及外文系英語文課程任務編組委</br>
    員為當然委員（含英語文課程當學期召集人一人及各級級長四人），另由本中心主任推薦外文系</br>
    專任教師一人組成之。</br>
    </br>
    </p>
        <div class="ui small header" style="color:red">自學園提供服務</div>
        <p>
          英語小老師、語言學習教材、網路自學軟體、線上批改作文、英語講座 電影之夜、文化周歡迎大家多多使用</br>
        </br>
          <img src="1.jpg">
          </br>
          </br>
          </br>
        </p>
	</div>
</div>
